org_posts/2012-01-18-stock-notes.org
#+BEGIN_HTML
---
layout   : post
title    : 股票操作日记
date     : 2012-01-18 13:56
comments : true
categories: 
  - 股票
---
#+END_HTML

* 2011
:LOGBOOK:
CLOCK: [2012-01-17 二 16:22]
CLOCK: [2012-01-17 二 16:20]--[2012-01-17 二 16:22] =>  0:02
:END:
** 2011-04 四月
*** 2011-04-15 星期五
**** 买入股票时，不可追涨，要待股票回调时再买入，否则容易买在山顶上。
*** 2011-04-20 星期三
**** 不要再高位买入股票，等回调后再买入
* 投资习惯培养
CLOSED: [2011-11-24 Thu 06:26]
:LOGBOOK:
- State "DONE"       from "STARTED"    [2011-11-24 Thu 06:26]
CLOCK: [2011-11-09 三 09:43]--[2011-11-09 三 10:07] =>  0:24
CLOCK: [2011-11-09 三 09:34]--[2011-11-09 三 09:41] =>  0:07
:END:
[2011-11-09 三 09:34]

#+begin_example
每个决定投身投资标的交易的参与者都应该建立一套自己的投资价值观、方法论和实践规划。
#+end_example

23个制胜投资习惯
#+begin_example
- 相信最高优先级的事情永远是保住资本，这是投资策略的基石。
- 作为习惯一的结果，他是风险厌恶者。
- 他有他自己的投资哲学，这种哲学是他的个性、能力、知识、品味和目标的表达。因此，任何两个极为成功的投资者都不可能有一样的投资哲学。
- 已经开发并检验了他自己的个性化选择，购买和抛售投资系统。
- 认为分散化是荒唐可笑的。
- 憎恨缴纳税款和其它交易成本，巧妙地安排他的行动以合法实现税额最小化。
- 只投资于他懂的领域。
- 从来不做不符合他标准的投资。可以很轻松地对任何事情说不。
- 不断寻找符合他的标准的新投资机会，积极进行独立调查研究。只愿意听取那些他有充分的理由去尊重的投资者或分析家的意见。
- 当他找不到符合他的标准的投资机会时，他会耐心等待，直到发现机会。
- 在做出决策后即刻行动。
- 持有赢钱的投资，直到事先确定的退出条件成立。
- 坚定地遵守他自己的系统。
- 知道自己也会犯错误。在发现错误的时候即刻纠正他们。因此，很少遭受大损失。
- 把错误看成学习的机会。
- 随着经验的积累，他的回报也越来越多，现在他似乎能用更少的时间赚更多的钱。因为他已经交了学费。
- 几乎从不对任何人说他在做些什么。对其他人如何评价他的投资决策没兴趣也不关心。
- 已经成功地将他的大多数任务委派给了其他人。
- 花的钱远少于他赚的钱。
- 工作是为了刺激和自我实现，不是为钱。
- 迷恋投资的过程（并从中得到满足），可以轻松摆脱任何个别投资对象。
- 24小时不离投资。
- 把他的钱投到了他聊以谋生的地方。他们的个人利益与那些将钱托付给他们的人是完全一致的。
#+end_example

我的投资哲学：
- 要跟随大的趋势，不要妄想做小波段。即顺势而为
  
我的交易系统：  
